{
  "<mask>": 32410,
  "<pad>": 32374,
  "<|end_of_turn|>": 32000,
  "<|pad_0|>": 32001,
  "à¦": 32091,
  "à¦¡": 32185,
  "à¦¢": 32112,
  "à¦¤": 32049,
  "à¦¤à¦¬": 32387,
  "à¦¤à¦®": 32339,
  "à¦¤à¦°": 32388,
  "à¦¤à¦ĵ": 32130,
  "à¦¤à¦ķ": 32075,
  "à¦¥": 32426,
  "à¦¦": 32363,
  "à¦¦à¦¨": 32324,
  "à¦¦à¦ª": 32173,
  "à¦¦à¦®": 32304,
  "à¦¦à¦°": 32182,
  "à¦§": 32414,
  "à¦¨": 32247,
  "à¦¨à¦¤": 32291,
  "à¦¨à¦¬": 32035,
  "à¦¨à¦°": 32217,
  "à¦¨à¦¸": 32198,
  "à¦¨à¦ĩà¦¨": 32103,
  "à¦¨à¦Ľ": 32189,
  "à¦ª": 32180,
  "à¦ªà¦°": 32100,
  "à¦ªà¦¹": 32406,
  "à¦ªà§Łà¦²": 32261,
  "à¦«": 32420,
  "à¦«à¦¨": 32074,
  "à¦«à¦®": 32446,
  "à¦«à¦°": 32120,
  "à¦¬": 32132,
  "à¦¬à¦¨": 32041,
  "à¦¬à¦ª": 32010,
  "à¦¬à¦°": 32386,
  "à¦¬à¦²": 32338,
  "à¦¬à¦ĩ": 32015,
  "à¦¬à¦ĩà¦¨": 32129,
  "à¦¬à¦īà¦¤": 32160,
  "à¦¬à§ľ": 32223,
  "à¦®": 32317,
  "à¦®à¦¤": 32002,
  "à¦®à¦¦": 32409,
  "à¦®à¦¨": 32046,
  "à¦®à¦°": 32128,
  "à¦®à¦ķà¦°": 32176,
  "à¦¯": 32313,
  "à¦°": 32011,
  "à¦°à¦¤": 32216,
  "à¦°à¦ªà¦°": 32021,
  "à¦°à¦¬": 32191,
  "à¦°à¦®": 32006,
  "à¦°à¦°": 32347,
  "à¦°à¦²": 32306,
  "à¦°à¦ĩà¦¬": 32402,
  "à¦°à¦ĵ": 32266,
  "à¦°à¦ķ": 32172,
  "à¦°à¦Ľ": 32115,
  "à¦²": 32354,
  "à¦²à¦¤": 32290,
  "à¦²à¦¦": 32422,
  "à¦²à¦®": 32124,
  "à¦²à¦°": 32149,
  "à¦²à¦ĩà§Ł": 32079,
  "à¦²à¦ķ": 32205,
  "à¦²à¦Ĺ": 32286,
  "à¦²à¦Ł": 32067,
  "à¦¶": 32096,
  "à¦¶à¦ĵ": 32349,
  "à¦·": 32294,
  "à¦·à¦°": 32255,
  "à¦¸": 32234,
  "à¦¸à¦¬": 32086,
  "à¦¸à¦®": 32285,
  "à¦¸à¦®à¦¯": 32178,
  "à¦¸à¦°": 32427,
  "à¦¸à¦¸": 32277,
  "à¦¸à¦¹": 32331,
  "à¦¸à¦ĵ": 32055,
  "à¦¸à¦ķ": 32393,
  "à¦¹": 32163,
  "à¦¹à¦ķà¦²": 32009,
  "à¦¹à¦ĸà¦²": 32076,
  "à¦¹à¦Ĺà¦²": 32345,
  "à¦¼": 32335,
  "à¦¼?": 32441,
  "à¦¼à¦¾": 32302,
  "à¦¼à¦¾?": 32078,
  "à¦¼à§ĩ": 32073,
  "à¦¾": 32239,
  "à¦¾,": 32229,
  "à¦¾?": 32177,
  "à¦¾à¦¾": 32188,
  "à¦¾à¦Ĥ": 32224,
  "à¦¿": 32309,
  "à¦¿?": 32004,
  "à¦ģ": 32161,
  "à¦Ĥ": 32039,
  "à¦ħ": 32084,
  "à¦ħà¦¤": 32047,
  "à¦ħà¦¨": 32023,
  "à¦ħà¦¬": 32062,
  "à¦ħà¦ī": 32233,
  "à¦ħà¦Ĺ": 32090,
  "à¦Ĩ": 32150,
  "à¦Ĩà¦ª": 32183,
  "à¦Ĩà¦«": 32142,
  "à¦Ĩà¦«à¦¨": 32442,
  "à¦Ĩà¦¬": 32355,
  "à¦Ĩà¦®": 32303,
  "à¦Ĩà¦®à¦°": 32257,
  "à¦Ĩà¦°": 32097,
  "à¦Ĩà¦ĩà¦¤": 32157,
  "à¦Ĩà¦ĩà¦ľ": 32451,
  "à¦Ĩà¦Ĺ": 32111,
  "à¦Ĩà¦ľà¦ķ": 32194,
  "à¦ĩ": 32399,
  "à¦ĩà¦¤": 32044,
  "à¦ĩà¦¨": 32253,
  "à¦ĩà¦¬": 32383,
  "à¦ĩà¦®": 32375,
  "à¦ĩà¦¯": 32271,
  "à¦ĩà¦°": 32125,
  "à¦ĩà¦²": 32038,
  "à¦ĩà¦²à¦ķ": 32034,
  "à¦ĩà¦¸": 32058,
  "à¦ĩà¦ĵ": 32070,
  "à¦ĩà¦ĵà¦°": 32071,
  "à¦ĩà¦ķ": 32181,
  "à¦ĩà¦Ĺ": 32346,
  "à¦ĩà¦Ľ": 32419,
  "à¦ĩà¦ľ": 32087,
  "à¦ĩà¦ŀ": 32166,
  "à¦ĩà§Ł": 32022,
  "à¦ī": 32219,
  "à¦īà¦¤": 32158,
  "à¦īà¦¬": 32438,
  "à¦īà¦ķ": 32292,
  "à¦īà¦ķà¦Ĺ": 32060,
  "à¦īà¦ĸ": 32385,
  "à¦īà¦ł": 32449,
  "à¦ı": 32167,
  "à¦ıà¦°": 32159,
  "à¦ıà¦ķ": 32206,
  "à¦ıà¦ķà¦²": 32267,
  "à¦ıà¦ķà¦Ĺ": 32144,
  "à¦ıà¦ķà¦Ł": 32016,
  "à¦ıà¦ĸ": 32226,
  "à¦ıà¦ĸà¦Ł": 32377,
  "à¦ĵ": 32088,
  "à¦ĵà¦¨": 32231,
  "à¦ĵà¦¬": 32323,
  "à¦ĵà¦¯": 32225,
  "à¦ĵà¦°": 32204,
  "à¦ĵà¦ī": 32143,
  "à¦ĵà¦ĸ": 32418,
  "à¦ĵà¦Ł": 32218,
  "à¦ĵà§Ł": 32133,
  "à¦ķ": 32343,
  "à¦ķà¦¤": 32092,
  "à¦ķà¦¥": 32019,
  "à¦ķà¦¬": 32110,
  "à¦ķà¦°": 32051,
  "à¦ķà¦°à¦¤": 32272,
  "à¦ķà¦²": 32381,
  "à¦ķà¦ĩ": 32162,
  "à¦ķà¦Ł": 32379,
  "à¦ĸ": 32052,
  "à¦ĸà¦¤à¦°": 32280,
  "à¦ĸà¦²": 32416,
  "à¦ĸà¦²à¦Ĺ": 32336,
  "à¦ĸà¦ĩ": 32243,
  "à¦ĸà¦Ľ": 32439,
  "à¦ĸà¦Ł": 32164,
  "à¦Ĺ": 32316,
  "à¦Ĺà¦¤à¦ķ": 32344,
  "à¦Ĺà¦¬": 32054,
  "à¦Ĺà¦°": 32258,
  "à¦Ĺà¦²": 32254,
  "à¦Ĺà¦Ľ": 32211,
  "à¦ĺ": 32348,
  "à¦Ļ": 32298,
  "à¦ļ": 32350,
  "à¦ļà¦²": 32390,
  "à¦Ľ": 32307,
  "à¦Ľà¦¨": 32366,
  "à¦Ľà¦²": 32222,
  "à¦Ľà¦ĩà¦¨": 32082,
  "à¦ľ": 32367,
  "à¦ľà¦¤": 32061,
  "à¦ľà¦°": 32031,
  "à¦ľà¦²": 32028,
  "à¦ľà¦²à¦¦": 32187,
  "à¦ľà¦¶": 32440,
  "à¦ľà¦ķ": 32116,
  "à¦ľà¦Ł": 32321,
  "à¦Ŀ": 32135,
  "à¦Ŀà¦°": 32014,
  "à¦ŀ": 32184,
  "à¦Ł": 32276,
  "à¦Łà¦¬à¦²": 32209,
  "à¦Łà¦ķ": 32102,
  "à¦ł": 32221,
  "à¦Ń": 32450,
  "à§": 32281,
  "à§¦": 32064,
  "à§Ģ": 32376,
  "à§ģ": 32268,
  "à§ģà¦ģ": 32101,
  "à§ģà§ģ": 32077,
  "à§ģà§į": 32065,
  "à§Ĥ": 32030,
  "à§ĩ": 32066,
  "à§ĩ?": 32202,
  "à§Ī": 32186,
  "à§ĭ": 32293,
  "à§ĭ?": 32095,
  "à§Į": 32068,
  "à§į": 32122,
  "à§ľ": 32308,
  "à§Ł": 32246,
  "à§Łà¦¨": 32274,
  "à§Łà¦²": 32330,
  "à§Łà¦Ł": 32148,
  "Ĉ": 32081,
  "Ċ": 32429,
  "ċ": 32140,
  "Ĕ": 32093,
  "Ė": 32398,
  "Ę": 32435,
  "Ě": 32154,
  "Ĝ": 32444,
  "Ğ": 32423,
  "Ġ": 32085,
  "Ġ?": 32245,
  "Ġà¦": 32155,
  "Ġà¦¡": 32240,
  "Ġà¦¡à¦°": 32265,
  "Ġà¦¢": 32319,
  "Ġà¦¤": 32318,
  "Ġà¦¤à¦¨": 32131,
  "Ġà¦¤à¦°": 32389,
  "Ġà¦¥": 32283,
  "Ġà¦¦": 32337,
  "Ġà¦¦à¦°": 32380,
  "Ġà¦¦à¦°à¦ķ": 32405,
  "Ġà¦¦à¦°à¦ľ": 32032,
  "Ġà¦§": 32401,
  "Ġà¦§à¦°à¦ķ": 32431,
  "Ġà¦¨": 32192,
  "Ġà¦ª": 32326,
  "Ġà¦ªà¦°": 32106,
  "Ġà¦ªà¦°à¦Ľ": 32262,
  "Ġà¦ªà¦Ľà¦¨": 32193,
  "Ġà¦ªà§ľ": 32099,
  "Ġà¦ªà§ľà¦Ľà¦ĩà¦¨": 32238,
  "Ġà¦«": 32282,
  "Ġà¦«à¦°": 32270,
  "Ġà¦«à¦²à¦Ł": 32207,
  "Ġà¦«à¦Ľà¦¨": 32443,
  "Ġà¦¬": 32400,
  "Ġà¦¬à¦¨": 32107,
  "Ġà¦¬à¦°": 32165,
  "Ġà¦¬à¦²": 32325,
  "Ġà¦¬à¦¹": 32236,
  "Ġà¦¬à¦ĩ": 32200,
  "Ġà¦¬à¦ĩà¦¨": 32045,
  "Ġà¦¬à¦ĩà¦¨à¦°": 32371,
  "Ġà¦¬à¦ĩà¦¯": 32237,
  "Ġà¦¬à¦ĩà§Ł": 32171,
  "Ġà¦¬à¦īà¦¤": 32175,
  "Ġà¦¬à§ľ": 32152,
  "Ġà¦®": 32395,
  "Ġà¦®à¦¨": 32311,
  "Ġà¦®à¦°": 32105,
  "Ġà¦¯": 32119,
  "Ġà¦°": 32362,
  "Ġà¦°à¦ĩà¦Ľ": 32408,
  "Ġà¦°à¦Ļ": 32208,
  "Ġà¦²": 32141,
  "Ġà¦²à¦®": 32421,
  "Ġà¦²à¦ĩà¦¨": 32094,
  "Ġà¦²à¦ĩà§Ł": 32057,
  "Ġà¦²à¦Ĺ": 32203,
  "Ġà¦¶": 32251,
  "Ġà¦¸": 32312,
  "Ġà¦¸à¦¬": 32279,
  "Ġà¦¸à¦®": 32043,
  "Ġà¦¸à¦®à¦¸": 32357,
  "Ġà¦¸à¦®à§Ł": 32190,
  "Ġà¦¸à¦®à§Łà¦ĵ": 32108,
  "Ġà¦¸à¦°à¦ķ": 32104,
  "Ġà¦¸à¦ķ": 32017,
  "Ġà¦¹": 32432,
  "Ġà¦¹à¦ķà¦²": 32411,
  "Ġà¦¹à¦ķà¦²à¦¤": 32146,
  "Ġà¦¹à¦ĸà¦²": 32244,
  "Ġà¦¹à¦ĸà¦²à¦¤": 32072,
  "Ġà¦ħ": 32269,
  "Ġà¦ħà¦¤": 32008,
  "Ġà¦ħà¦¨": 32434,
  "Ġà¦ħà¦«à¦®": 32310,
  "Ġà¦ħà¦¬": 32340,
  "Ġà¦ħà¦°": 32278,
  "Ġà¦ħà¦¸à¦¹": 32437,
  "Ġà¦ħà¦ĩ": 32252,
  "Ġà¦ħà¦ĩà¦²": 32259,
  "Ġà¦ħà¦ĩà¦¸": 32352,
  "Ġà¦ħà¦ĩà§Ł": 32201,
  "Ġà¦ħà¦Ń": 32351,
  "Ġà¦ħà§Ł": 32322,
  "Ġà¦Ĩ": 32417,
  "Ġà¦Ĩà¦¨": 32425,
  "Ġà¦Ĩà¦¨à¦¤": 32360,
  "Ġà¦Ĩà¦¨à¦Ľ": 32297,
  "Ġà¦Ĩà¦¨à¦Ľà¦ĩà¦¨": 32396,
  "Ġà¦Ĩà¦ª": 32424,
  "Ġà¦Ĩà¦«à¦¨": 32305,
  "Ġà¦Ĩà¦¬": 32341,
  "Ġà¦Ĩà¦®": 32333,
  "Ġà¦Ĩà¦®à¦°": 32197,
  "Ġà¦Ĩà¦¯": 32250,
  "Ġà¦Ĩà¦°": 32264,
  "Ġà¦Ĩà¦²": 32018,
  "Ġà¦Ĩà¦¸": 32373,
  "Ġà¦Ĩà¦¸à¦¸": 32059,
  "Ġà¦Ĩà¦ĩ": 32168,
  "Ġà¦Ĩà¦ĩà¦¤": 32299,
  "Ġà¦Ĩà¦ĩà¦¬": 32027,
  "Ġà¦Ĩà¦ĩà¦®": 32137,
  "Ġà¦Ĩà¦ĩà¦¸": 32147,
  "Ġà¦Ĩà¦ĩà¦ĵ": 32109,
  "Ġà¦Ĩà¦ĩà¦Ľ": 32275,
  "Ġà¦Ĩà¦ĩà¦ľ": 32228,
  "Ġà¦Ĩà¦ĩà§Ł": 32382,
  "Ġà¦Ĩà¦ĵ": 32013,
  "Ġà¦Ĩà¦ķ": 32289,
  "Ġà¦Ĩà¦Ĺ": 32369,
  "Ġà¦Ĩà¦Ľ": 32230,
  "Ġà¦Ĩà¦Ľà¦²": 32241,
  "Ġà¦Ĩà¦Ľà¦ĩà¦¨": 32114,
  "Ġà¦Ĩà¦ľà¦ķ": 32139,
  "Ġà¦ĩ": 32056,
  "Ġà¦ĩà¦¤": 32235,
  "Ġà¦ĩà¦ķà¦Ł": 32227,
  "Ġà¦ĩà¦Ĺ": 32329,
  "Ġà¦ī": 32069,
  "Ġà¦īà¦ªà¦¹": 32080,
  "Ġà¦īà¦¬": 32199,
  "Ġà¦īà¦ł": 32256,
  "Ġà¦īà§ľ": 32433,
  "Ġà¦ı": 32042,
  "Ġà¦ıà¦°": 32320,
  "Ġà¦ıà¦ķ": 32113,
  "Ġà¦ıà¦ķà¦²": 32358,
  "Ġà¦ıà¦ķà¦²à¦Ĺ": 32212,
  "Ġà¦ıà¦ķà¦Ĺ": 32048,
  "Ġà¦ıà¦ķà¦Ł": 32368,
  "Ġà¦ıà¦ĸ": 32024,
  "Ġà¦ıà¦ĸà¦¦à¦®": 32412,
  "Ġà¦ıà¦ĸà¦¨": 32156,
  "Ġà¦ıà¦ĸà¦²à¦Ĺ": 32215,
  "Ġà¦ıà¦ĸà¦Ł": 32300,
  "Ġà¦ıà¦Ĺ": 32273,
  "Ġà¦ĵ": 32301,
  "Ġà¦ĵà¦¬": 32138,
  "Ġà¦ĵà¦°": 32248,
  "Ġà¦ĵà¦²": 32403,
  "Ġà¦ĵà¦ĩ": 32210,
  "Ġà¦ĵà¦ĸ": 32447,
  "Ġà¦ĵà¦ĸà¦¨": 32121,
  "Ġà¦ĵà¦Ĺ": 32365,
  "Ġà¦ĵà§Ł": 32394,
  "Ġà¦ķ": 32334,
  "Ġà¦ķà¦¤": 32288,
  "Ġà¦ķà¦¥": 32089,
  "Ġà¦ķà¦ª": 32020,
  "Ġà¦ķà¦¬": 32040,
  "Ġà¦ķà¦®": 32445,
  "Ġà¦ķà¦®à¦¤": 32249,
  "Ġà¦ķà¦®à¦²": 32145,
  "Ġà¦ķà¦°": 32050,
  "Ġà¦ķà¦°à¦¤": 32025,
  "Ġà¦ķà¦°à¦®": 32134,
  "Ġà¦ķà¦°à¦°": 32364,
  "Ġà¦ķà¦°à¦²": 32295,
  "Ġà¦ķà¦°à¦¸": 32033,
  "Ġà¦ķà¦°à¦ĩà¦¨": 32407,
  "Ġà¦ķà¦°à¦Ľ": 32415,
  "Ġà¦ķà¦²": 32098,
  "Ġà¦ķà¦²à¦®": 32174,
  "Ġà¦ķà¦·": 32296,
  "Ġà¦ķà¦ĩ": 32428,
  "Ġà¦ķà¦ĩà¦¤": 32136,
  "Ġà¦ķà¦ĩà¦¨": 32026,
  "Ġà¦ķà¦ĩà¦°": 32195,
  "Ġà¦ķà¦ĩà¦²": 32328,
  "Ġà¦ķà¦ĩà¦¸": 32213,
  "Ġà¦ķà¦ĩà¦Ľ": 32214,
  "Ġà¦ķà¦ĩà¦Ľà¦²": 32196,
  "Ġà¦ķà¦ī": 32430,
  "Ġà¦ķà¦ĵ": 32359,
  "Ġà¦ķà§Łà¦Ł": 32332,
  "Ġà¦ĸ": 32384,
  "Ġà¦ĸà¦¤": 32232,
  "Ġà¦ĸà¦¬à¦°": 32151,
  "Ġà¦ĸà¦¯": 32392,
  "Ġà¦ĸà¦°": 32448,
  "Ġà¦ĸà¦°à¦ĩà¦¨": 32287,
  "Ġà¦ĸà¦¸": 32260,
  "Ġà¦ĸà¦ĩ": 32083,
  "Ġà¦ĸà§Łà¦Ł": 32063,
  "Ġà¦Ĺ": 32397,
  "Ġà¦Ĺà¦¤à¦ķ": 32179,
  "Ġà¦Ĺà¦²": 32378,
  "Ġà¦ĺ": 32117,
  "Ġà¦ļ": 32036,
  "Ġà¦Ľ": 32170,
  "Ġà¦Ľà¦¬": 32284,
  "Ġà¦Ľà§ľ": 32053,
  "Ġà¦ľ": 32029,
  "Ġà¦ľà¦¨": 32361,
  "Ġà¦ľà¦¬": 32404,
  "Ġà¦ľà¦°": 32356,
  "Ġà¦ľà¦²à¦¦": 32315,
  "Ġà¦Ł": 32372,
  "Ġà¦ł": 32314,
  "Ġà¦Ń": 32012,
  "Ġà§": 32342,
  "Ģ": 32413,
  "Ĥ": 32123,
  "ĥ": 32242,
  "Ĩ": 32126,
  "Ĩà¦®": 32153,
  "Ĭ": 32169,
  "Į": 32003,
  "Ĳ": 32353,
  "ĳ": 32327,
  "Ĵ": 32370,
  "ĵ": 32436,
  "Ķ": 32005,
  "ĸ": 32127,
  "Ĺ": 32263,
  "ĺ": 32118,
  "Ļ": 32220,
  "Ŀ": 32391,
  "ŀ": 32007,
  "Ń": 32037
}
